#1、列举常见的linux命令？tail，cat是什么意思，查看文件创建和更新时间的命令是什么？

#2、python的round函数有什么作用？

#3、python标准数据类型，哪些是可变的？哪些是不可变的？哪些是可迭代的？哪些不可以迭代？

#4、with在文件打开时的作用是什么？

#5、手写装饰器实现的单例模式？

#6、如何查看linux系统的启动时间，磁盘使用量，内存使用量？

#7、mysql时间和日期函数？unix_timestamp()括号放什么参数？返回是什么？From_timestamp()括号放什么？返回是什么？

#8、mysql查询如何实现分页查询？使用什么语句？（每次查询返回固定数量的数据）

#9、如何将bytes类型转化为str类型，如何转化回来？

#10、在对接口发送请求的时候，携带的参数如何将字典格式转化为需要的格式？

#11、MongoDB中如何查询id为5的数据，写出查询语句和查询最大id号的查询语句、

#12、使用递归打印斐波那契数列，并在一行打印出来。

"""13、

#A=[1  2  3  4
#  2   0  1  5]

#B=[1  0   2
# -1   1   3
# 4    1   0
# 2    3   4]
求：AB
"""

"""
14、求下面代码的输出结果“
arr4=numpy.array([[1,2,3],[4,5,6]])
print(arr4.shape)
print(arr4.reshape(-1,1))

"""
#15、简述聚类和分类的区别

#16、卷积神经网络分为几层，每一层的作用是什么？