#Java由于其优越的跨平台可移植性，在Web开发中是主流语言。在加上手机Android系统的发展，使得java开发人员的需求量很大。同时，Java现在也用来开发手游。Java 的语法相对规范。

# Python是动态形的灵活的解释性语言，从软件开发到Web开发，Python都有在被使用。因为他的解释性，适合轻量级开发。Python是比较好学的语言。

# C++是一种最广泛支持范式的编程语言，比较难学，涉及到了指针的概念。指针会比较头疼。当然如果C学的不错，C++上手也会快。但是相对于Java和Python, C++不支持垃圾回收机制。C++现在不如Java流行，但一直在游戏领域和后台都被热衷使用。在图形处理方面，大家还是很喜欢用C++结合openCV库。

# Java：面向对象开源，跨平台，缺点；不直接支持硬件级别的处理等。

# C：C面向过程，，分裂比较严重，支持硬件级别的处理。

# ptyhon：动态解释型，开发效率高，开源，灵活，入门低易上手。

# 上面只是简单的说了下一些比较明显的特点。

# 个人总结就是：嵌入式C用的比较多，虽说java也掺和过，但貌似半死不活的。但Java的j2ee在B/S领域比较强大（不是说网站哈），百万级别的大部分java写的。python也很有优势，在快速建模和web方面。大项目我还真没见过几个。

# 另外就是Java的社区功能真的强大，不管你的需求是些什么功能也好，都能找到大牛写的jar，通常都是自由软件和开源软件的，论坛发个帖，回帖又快又多。Java一般就是这样，它的标准很明确，基本库里的东西也非常齐全。

# 而Python呢，由于是动态语言，又是弱类型的语言，它的IDE就不会这样强大了，但是呢，它完全是走另外一条路线的。它经常可以写一行代码的方便性，抵上其他语言写几十行甚至上百行的，所以它的重构，是人力所能及的范围，而代码量一多，就不得不靠工具了。就武林小说一样，Python是属于练气的，讲究心法，擅长灵活多变，一招胜十招，一个vim就可以闯江湖了，就好像高手随便拿一根树枝，就能当剑使一样；而Java呢，则是练身体练武器的，讲究的是身体和武器的强大，虽然剑法的变化显得不够自由，但是可以更好发挥出剑的最大威力。当然无所谓谁优谁劣，适合自己才是最好的。