[["今天的上证指数大盘的收盘K线，收的涨点点，算", "我想了一下阿里巴巴感觉茅台的泡沫史无前例还是", "别喊啦！上周五全仓70万，这周腰斩到30万我也不", "今天早晨，我们将对今天的上证指数大盘走势，作", "早上刚卖掉长安汽车，换了茅台，尾盘真是打脸啊", "今天的涨停价格确实不是顶，但是必须先向下调正", "请那些真正看好闻泰的股友们注意:大家应该也注", "炒股必赚五法：1、看得远（二年）；2、看得准（", "尾盘30多万手视为机构或外资扫盘", "尾盘集合竞价是mscI扩容买入，看的是中长线，不", "宝鼎科技周三又是香饽饽，各路游资又来拉升涨停", "明日A股预判：从波段上看当前整理市仍将继续维", "＂指数基金是被动买入，意思就是样本股一定要建", "所以集合竞价，上手抢低价10.6，才会拉到10.46", "贴吧为什么不让我发这个帖子。我发的帖子有什么", "最后这张9198手的单告诉你一个真正的事实。", "昨天地天板跟进赚20个点，今天5.07补进去一些后", "一个大胆的猜想", "其实今天的外资确实是救了我等小散，今天外资尾", "困难是暂时的，国资先把光电排雷后接手，然后上", "茅台狂跌日，就是A股牛市始！这茅台绑架了太的", "《莫把央视的提醒当耳旁风》11月24日央视晚间新", "易见股份才开始下跌，昨天低开就说明不是龙头了", "有人说怕调整，怕调整你就出吧，一路降下来怎么", "友情提醒一下！在这里说今天多少钱进的又进仓多", "活跃度高才是大牛股的征兆，宝鼎科技是大牛股，", "公司官网显示比特大陆为润和生态合作伙伴，请问", "公开信息显示， 公司与华为海思保持的长期战略", "如果今天庄是盘中买了尾盘做T，那么明天继续砸", "贵司将来具备设计、研制或运营服务低轨通讯卫星", "根据董秘前期回复，润和软件和华为在鸿蒙操作系", "理性分析一下，今天尾盘吃掉七万手，这七万手明", "被外资买，至少说明欧菲光已经恢复了白马股的身", "重大利好啊，战略入股解释为，因为规模大，需要", "宝鼎科技调整到位，宝鼎科技涨停板又来了周三，", "昨天打板12.31进了2万股，亏得连妈都不认识了。", "年底以大消费为主体，猪肉行情还有一波", "提醒性再说一次主力低位吸货成功，已经形成筹码", "小满说股：11月26日中国平安收评。中国平安今年", "今年中兴的最高价38.5已成定局，那明年的最高价", "最真实的看法是:今天缩量盘了一天不上不下，是", "一般情况下，主力偷袭尾市都是为了第二天能反手", "外资的加仓说明对公司的估值和基本面是认可的，", "尾盘大买单，第二天大跌的可能性大 -- 等着破14", "个人观点，仅供参考", "今天一上午主力大单都没动，我就知道不行了，幸", "坏消息中有个好消息：和其他股票不同，仔细看，", "外资纳入MSCI，调入该股并涨价的是幸运的，调出", "我们认为，公司本次参与发起设立5G基金的事项，", "调整几天会上去的，今天都知道会跌，量这么大没", "据中证网消息，11月20日，全国首个开放式媒体区", "传闻公司大股东控股权将进行股权转让，请问进展", "小满说股：11月26日万科收评。王老板的言论在舆", "看着国内机构小山村出来的操盘手每天为了一分钱", "市场数据显示，到2020年，网络视频付费市场规模", "机构真够狠的，外资12.57接盘近上亿，我擦，全", "这两天的走势，散户们不要再有幻想了。短期目标", "见过很多尾盘竞价拉高一毛，次日低开低走的屡见", "明天开始会出现反弹", "这个味倍爽么？那些还在牵挂长园与欧比特的，滋", "不要高兴太早了！尾盘几千手大单派筹码给msci，", "大股东出来代表各方妥协了按原执行书个人处罚。", "市场情绪差，高度股麦克奥迪想复制宝鼎走势，长", "沪电股份尾盘拉升原因如图", "服了，发现原来真的有好多两耳不闻窗外事的韭菜", "今天最后一笔交易有人一次性逃跑套现超过十亿元", "涨停后有个一万三千手的砸盘，主力摸不清情况，", "这个票让我想起了海联讯", "网络谣言精灵盛典侵权下架，请问真假？", "看今天晚上的回复菡就知道了，如果真的没问题会", "同时，公司已向监管部门提交了与本次交易相关的", "正常配置，别想太多", "宝鼎科技周二涨的好，洗的漂亮，周三轻轻松松拉", "沪电股份尾盘拉升的原因", "本来好好的大好行情，硬是被大队长唱跌了，我谁", "出了大部分留点底仓,感谢宝鼎,每天都T错,我太贪", "据报道，贵公司大幅提高了生物素的价格，是否属", "截至2019年6月30日，东旭集团短期借款为151.8亿", "一天不瘟不火，尾盘来这么一手，还刚刚站上30线", "大家都销户退出股市吧，这是一个吃人的地方，把", "茅台调整基本结束从新开启新征程，试想这波能到", "危机危机危中藏机，今日尾盘出现异动!!!11月26", "骗人的流入！下半年以来，各方信息天天报告北向", "据报道，公司产品出现延期交货情况，请问贵公司", "没有恶庄，今天北向资金拉涨停！最开始14.00元", "北向资金尾盘买了2个多亿，国内机构疯狂出货，", "散户多了不可能一条心的，凭什么要让别人先跑。", "我左看右看上看下看怎么也不像是顶，说明天低开"], ["诉苦大会首先说说我的苦。本人成本17.20元，就", "发表下个人观点，不喜勿喷，喷也没关系[大笑]第", "11月26日 29000手巨单的解读！", "明天估计就2种走势～要么缩量涨停～要么大幅低", "今天算是服了，贵州茅台这些不少上证50成份股被", "技术研判宝鼎科技后市走势：23日曾首发宝鼎科技", "三安尾盘的大量买入的异动情况分析", "不管是不是外资，进来都是要来挣钱的，跌停你就", "贺京东方占领北上资金榜第一位钟山风雨起苍黄，", "最近，被动元件市场传出供货吃紧，消费性电子用", "11月25日，煤炭板块异动拉升，安源煤业集团股份", "上周五我就奉劝大家赶快卖出手中股票，以免坐电", "今日操作安源煤业卖出半仓，买入麦克奥迪半仓。", "关注函对股票价格没用啥影响的，不是问询函", "今天向上攻触及了五日线，而回落，资金明显流出", "山高语音低，水深流去远！安静，波澜不惊的股，", "京东方A今天的成交金额49.41亿元，排在A股首位", "公司股价近一个月持续下跌，市场传言公司双十一", "东晶和英雄到底哪个要做审计?是东晶审计英雄，", "近段消息面东旭加入制造基金，认购5亿，在山西2", "前几天回头关注了一下，没想到今天就爆涨，是不", "献给安妮股份：投资这条路，没有那么容易，你是", "上次宝鼎科技kDJ120分金叉18.2元涨到30.9元，这", "张总您好，看药审核验中心显示贵司的13价疫苗已", "今日止盈卖出（天夏智慧000662）", "一分钟暴力抢筹，是否中银所为？", "宝鼎科技120分钟kDJ金叉了，周三妥妥的涨停板，", "挤压增长的存量时代，白酒板块何去何从？", "英雄互娱就是一只老鼠屎祸害了赫美集团造成股价", "周三宝鼎科技继续大涨，继续上攻涨停板，23.5元", "所有人都在关注你和盯住你，知道为什么吗？因为", "周末看多到40，50的人全部销声匿迹。变成了看空", "欧比特 扫荡", "听闻贵公司签约了“顶固高铁号”专列的列车，请", "今日养鸡板块大红近年来罗牛山的海南文昌鸡投资", "周五涨停，周一洗盘，今天从高回落。外加公告未", "你们都说外资不好，如果不是外资，狂收内资砸盘", "这波上涨是因为ST板块的利空出尽，大反转。信威", "年报出来之后才会企稳，希望机构别杀得太过分，", "长期来说，投资的回报，等于公司盈利的增长。过", "本来这票昨天就要跌停了，是今天卖一卖二拉起来", "筹码分布", "不能排除这样一种可能。这三天的股价波动不一般", "东晶电子基本面，回复几个散户想知道的问题", "老庄股，今年都两波了，再来一波的机会不大！", "领悟：从30分钟级别看长城 你还怕什么？", "今天是长生退最后一天交易曰，涨了8%以上，什么", "希望彻底重组，开盘不设涨跌幅限制，只有如此才", "刚才有人提问问我安洁科技，索性顺便在这股吧复", "贵司旗下维恩贝特，在香港和澳门分别设有子公司", "散户记住该有龙虎榜的结果没有，这样股票第二天", "买茅台酒股票有一个被忽视了的巨大风险点！", "建投华科今天已经在开始收购大股东的股权了而且", "建投华科这次只是一次股权投资而不是注入资产", "没啥太大的意思，指数资金，只能说长期配置，该", "如果明天大跌，没有必要跟风割肉。理由：", "40万资金翻番操盘之旅（11-26）", "长城动漫前阵子，区块链热潮再起。债务逾期、诉", "安源煤业尚能饭否？答曰：能！一只股票，只要它", "简单点，就算你存心想忽悠，也要装模作样，先延", "40万资金翻番操盘之旅（11-26）本博只做操作记", "最后一笔的真像", "几种可能性：1.一口气杀到7元左右，推到重来，", "如图可见:庄家控盘度弱，风景线黄蓝色中长线趋", "有研报说奇迹3在排队等版号，这信息属实吗？202", "观察几天还没下手，从尾盘异动来看，电子科技个", "哪来的勇气看多？", "$昆仑万维(SZ300418)$尚未解禁股持股信息，尚未解禁股上市时间？", "尾盘的异动说明，只有明诚是真的加仓了，富时罗", "2019年11月25号【降龙说】个股预判:东方财富300", "没有能力预测股价走势", "今天高兴的主要是把仓位降下来了，破位行情满仓", "东旭光电百分百要跟东旭集团脱钩了，石家庄国资", "技术研究一下沪电股份最强解", "什么逻辑？？涨起来就影响交易意愿！", "深度调整即是买入时机，看看吧！", "黑咖啡黑咖啡许多年才喝这一杯黑咖啡黑咖啡该怎", "浙商银行首日一度破发，阿里巴巴强势回归港股。在各位的炒股经历中，还有哪些让你印象...", "MSCI年内扩容落地，如何评价这次A股的走势？外资究竟买了哪些股？这些股还有多大...", "突破60天均线13.17后再跟进", "我才疏学浅请各位大神指教，个人觉得，参与的势", "如何看待今天尾盘的拉与砸？", "盘点9月20日以来四维图新的状态", "首先说一下尾盘，见怪不怪，今年好几次了，举个", "沪电我继续赌双底，中长线继续看多，底部符合左", "关于吉恩的问题你们真的不用在猜来想去了，去年", "碧水源估值分析，欢迎股友讨论拍砖"], ["今天上午的上证指数大盘，算是坚强的。这是一个", "下午注意16.3这个位置的支撑，如果有力，2点后", "今天盘面有一丝不正常。细心的股友都发现这几天", "亏5.5个点清仓，今天回来看看，发现吧里更热闹", "请中诚信国际说明下调评级的标准和理由来", "区块链：哪些是概念股？哪些是真的可能成为腾讯", "真不知道我一个小小散户也能左右得了股票，凡是", "三三三三三三三三三三三三公司贷给地产的资金，", "我左看右看上看下看怎么也不像是顶，说明天低开", "罗牛山主力：东海弟，你拉那么高，我不要脸啊？", "明天绝地反攻！", "证券日报记者赵琳今日写四方精创的口气是该股必", "下跌是为了更好地上涨，你能看透拐点吗？", "石家庄国资委拟持东旭集团51.46%股权 东旭光电", "假阳线，也称为套人线", "大家注意公告后面的几句话没有。根据相关规定，", "如何理性看待京东方A一、有利一面1、全球龙头公", "刚才被吓出去的，接下来要怀疑人生了，我经常被", "虽然帐号也只有半年但是发帖很少。我发现有趣的", "这股值得长期持有，做T是最好的操作方法，把本", "职业散户割肉盘的杀伤力实在太大。", "相信你的初衷，相信你的直觉", "阻碍精艺股份股价拉升势力分析", "还有半小时收盘了，唱多的可以开始陆陆续续出来", "这股涨太多了，那么高，主力肯定愿意买几块钱的", "追高的就是活该，就知道追高接盘，我拉高股价是", "郭树清：继续拆解影子银行 遏制房地产泡沫化倾", "券商股值得全仓买入和拼命捂住的根本原因所有四", "午评：今天市场是缩量震荡反复，从盘中热点来看", "武汉佬有7000万的货都明牌啦，任何一个庄家来拉", "听说公司20余人被抓，拉卡拉商户机还能刷吗？？", "很多人在说外资的事，不要以为外资进来是为了给", "减持，两天20个点，减持的威力有这么大吗，而且", "$东华能源(SZ002221)$ 业绩利润这么好，为什么就起不来？难道有雷吗？请...", "四方精创绝对是数字货币区块链龙头股,后市能涨", "借助下跌，大胆分批跟进", "遇到主力砸盘，又有什么呢？要判断大盘确定企稳", "甲庄赚了想卖掉乙庄想低价吸筹码甲庄低价不卖乙", "MSCi打进来吧[大笑][大笑][大笑][大笑][大笑][", "当初跌停的时候，百分之九十九的人都猜不到什么", "江证和地方政府，一至是在保康，支持康，一至在", "宝鼎科技比较强势，第一轮庄家上次全跑光了，这", "涨停板买了的兄弟，发个言看看，下午开盘，对倒", "均线之上", "涨停板倒计时，大单封住涨停板倒计时，火箭发射", "按理说，本来意见上周走势是不错的，那些说意见", "涨停板要来了，火箭发射要来了，大单封住涨停板", "没游资接盘、散户接盘力度不够、看了一整天现在", "目前市场已经2300多家股票下跌了，而且还在不断", "闻泰科技的大户，赶紧抛闻泰买002396星网锐捷，", "减持最优办法.", "没有资金提前获取到内幕消息才有鬼了", "前期庄家介入比较深。在11以上总是有大卖盘砸出", "历史大顶已现", "虽然我满仓，但仅从收购专利上来看，是绝对利空", "拉高过了应该不是洗盘了，多数是在出货了，昨天", "茅台的空单一定不能贪，一有利润就得出！", "贪得无厌的恶庄", "其实涨跌都无所谓，最烦的就是装大神，跌的时候", "今天鬼戏快演到头了，还不跑就晚上了，昨天跌穿", "大家不要以为到了支撑位就可以去进入，在大盘没", "牛皮不是吹的火车不是推的，持股必有后报，我国", "大胆持有，乌克兰的大飞机发动机已经完成收购合", "宝鼎科技五十元不是梦，周二妥妥的涨停板，两点", "当初查找房价不断涨价的原因？地产商，中介，银", "午盘股：我现价2.97附近买入【600397安源煤业】", "个人观点：继续养羊", "贵公司是否跟传言说的一样，有“小迈瑞医疗”之", "宝鼎科技涨停板又来了，大队长昨天让你们23.5元", "最近走的确实是难受哈！两市杀跌一波后，大盘是", "该股既使没有股权转让这一说，15元的价也不算过", "死守将会越跌越深", "看下这散户割肉的卖盘，我们做为主力，拉二三分", "茅台今天这样“硬”拉，明天又将是拖累大盘的主", "今天买了车险，只剩四千股平安，每年分红，够我", "不要有过多的希望，只有每次暴跌向下寻求一个箱", "午盘股：我现价2.97附近买入【600397安源煤业】", "蓝天今天放红，是为了光电，花小的代价，保光电", "接下来的情况还不明显？恐慌盘一大堆，谁来拉给", "[想一下]京东方每次拉高都是给各位做t机会，让", "今天的开盘人气牛股300341麦克奥迪，午后冲击涨", "瞧瞧，跌的时候多痛快，嗖的一条线就下来了。上", "这两天洗盘吸筹下午地天板后面还有十连板[胜利]", "宝鼎科技下午妥妥的涨停板，百分百的涨停板，捂", "百分百的涨停板，宝鼎科技超级大黑马，只买不卖", "我是小小散，两个月前操作东晶电子赚了1000块，", "这次瀚叶股份收购量子云基本已成定局。前些天打", "华业是否真正触及面退条件？法律规则的适用是一"], ["本打算中午攒文给大家拌饭，奈何朋友约我吃鸡那", "罗牛山的优点解析", "您的言论无毒？您的股票账户赢利有200倍吗？你", "这是一个好兆头，钟玉出来了，意味着北银想和解", "大盘2900点，太磨叽了，白马，机构在出货，年前", "这个楼主讲的很有道理，想想看76亿交易量的卖盘", "集团股份的整体转让可能是一厢情愿，定向增发已", "买卖股票其实是一次次的考试，考的是你对人性的", "某地方法院判平安普惠的案件进展如何吧友们有知", "封住了封死了才能加强股权这条线", "待到茅台崩盘时，她在丛中笑。", "宝鼎科技下午妥妥的涨停板，百分百的涨停板，捂", "中国经济导报:11月26日，以“芯屏气/器和赋能应", "现在知道为什么我极力唱空了吧？这支股票现在风", "保隆科技减持公告发布后，连续大跌，是否说明股东对公司未来已经不看好？这只股票还能...", "大北方团队已经无药可救，深陷泥潭了！我今天挂", "机不可失时不再来把每股净资产为负5分钱股价高", "请教诸位大神，有没有那种股票推荐让你买入股票", "11月26日上午，中共中央政治局委员、国务院副总", "你们想想看一个记者会无聊到去调查一个上市公司", "只剩下30月线的压力位3.99元，突破不在话下，打", "这些股票能大跌吗？伤不起！", "退市一元，不退7元，可以收购少量股票，不要被", "根本就没有战投，现在唯一的可能就是债转股，康", "公牛在奔跑中，见一头母牛在路边吃草，公牛急切", "东方财富继续和券商板块一起走弱，目前跌幅很小", "惊人的相似", "东财是长线股，未来是网络时代，80后90后长大后", "后面若持续下跌，依然会有资金进行抄底建仓，不", "不敢多买，就100手试试水，今天不板，明天跌停", "亿纬都賺到10多万了。本钱退出准备慢慢减仓、开", "宝鼎科技下午妥妥的涨停板，百分百的涨停板，捂", "光电向集团发行股票购买专利，使东旭光电成为自", "【中国继续对研发机构采购国产设备全额退还增值", "年内目标价56元，坚持持有！", "大家是不是应该去别的股吧那叫些人来救救我们啊", "请深交所发函质询格力金投高价收购欧比特的合理", "大涨过后，一地鸡毛，筹码都在高处，出货完了，", "下午表演大单封住涨停板，宝鼎科技下午表演窜天", "昨天大游资进场，今天死命硬接，尾盘打板，然后", "往里冲弟兄们，拥抱宝鼎科技拥抱财富，宝鼎科技", "宝鼎科技今日百分百涨停板，不信收盘看结果，不", "下午百分百涨停板，下午宝鼎科技妥妥的涨停板，", "各位散户，想割肉想跑就下午二点半，2:30之前别", "本次重组利好东旭光电！国资委接盘后，不管是从", "快讯，北向资金上午买了71.44亿，其中深股通买", "ICCV2019的图像超分竞赛中，冠军由中国公司夺得", "定增价要等明天鹏东大会确定定增时间，然后二十", "11.26刺客午后提示", "11.26刺客午后提示", "京东方11.26日，主题为“芯屏气/器合”赋能应用", "这个股吧素质怎么这么低，都什么人都有，没有点", "还想飞[拜神]，哈娃子，我爷爷说茅台还没有他自", "！！这个股吧素质怎么这么低，都什么人都有，没", "宝鼎科技回回都是下午涨停板，散户就怕下午涨停", "这个股吧素质怎么这么低，都什么人都有，没有点", "$银禧科技(SZ300221)$ 有没有大神分析下接下来怎么走", "想起了康熙的那句话：你们想都不想，涨得是Z脑", "往里冲弟兄们，拥抱宝鼎科技拥抱财富，宝鼎科技", "你为何跌跌不休我问何时是个头可你总是让我走留", "闻泰科技午盘解读，今天闻泰科技冲高回落盘整！", "央视周末报道37亿有毒坚果流向各大品牌制造商走", "宝鼎科技下午必须涨停板，涨停板下午又开始了，", "从昨天开始只要一跌到低位大资金就开始抢筹，今", "谁能来道道李庆跃干的是什么蠢事，先是取消委给", "低调加淡定你越理会这些人他们越觉得自己有成就", "伤心地亏了我差不多十个点近二万；黄昏之星尽去", "图一二，前天和昨天的筹码峰，21附近的筹码跑了", "欧比特，首先是溢价收购，其次是战略投资。有别", "保持心态", "今天开盘就抢着抄底中国长城，中国长城这个低位", "做好这点必然大涨", "最好的办法就是别去管他，看它表演，玩不下去了", "嘉州故人应该是个理财师，发信息让别人把康得新", "第一目标位60日线", "大家姑且听我一言，再决定去留", "对长城的一些看法，最近调整从17块多到现在已经", "看下午最后三分钟400多个亿的外资怎么买买买吧", "外面其他股票全是跌的乱七八糟，不管怎么说宝鼎", "搞不懂，重组计划前都十来块，现在不重组按理也", "宝鼎科技涨停板要来了，涨停板下午又开始了，宝", "寻找这二货！煞笔！隼色！看看你的评论！你还在", "大家拿稳，下午还会继续掉头上涨  今天收盘价3.", "在国家的扶持力度方面，与《实施意见》相呼应的", "$八方股份(SH603489)$这点成交量，机构。能出吗？我猜这二天会大涨", "保利会怎样处理混改云南城投的5种结果分析（托", "现在是闭着眼睛买入煤炭股的有利时机！有理由", "今天去了一趟公司调研，了解情况如下：一、公司"], ["“爱钱”还是“爱国”？", "11月26号实盘复盘，600397安源煤业打不死的小强", "现在给大家讲这个票以及预测10点27，早盘下杀正", "万达后续走势分析：今日是明臣指数纳入时间点，", "中国科传：科技摇篮。几何级数。无声裂变。", "建议：300341冲高获利了结。关注002579柔性折叠", "天夏智慧其实今天有机会板，但是可能力度不大，", "这两天机构在偷偷建底，昨天挂了23.65的价格，", "浙商银行个人之见解", "其实立讯没有大跌的理由，即使上次一个大跌，换", "我走了，因爱生恨，又因恨生爱，最后爱不释手。", "汇顶科技技术储备是关键", "己经跌到董要支撑，持股的坚决持有，没有的观望", "关于易见的几点看法", "东旭蓝天人气排名第二属于超级高人气，今天是极", "虽然从3.62窜到3.67，我还是让子弹再飞一会儿", "我会在吧一直发帖见证信威辉煌的一天", "格力集团拿下控制权 欧比特复牌大单封死涨停", "中国长城目前最大的看点也在10月29日，10月29日", "我国股票的上涨并非基本面好，而是由于庄家筹码", "本轮估计要跌倒8.5左右可能会有一点支撑，目前", "主力我虽然被你套了但是我想给你颁发两个奖，一", "今年港股最重要的IPO之一，马云的阿里巴巴杀回", "这个位置，主要就是资金的纯博弈行为", "就1分钱上串下跳来考验咱们小散的耐心，好吧，", "仓位决定心态", "资金在逐步建仓", "广大散户注意了，请尽快卖出罗牛山股票换股，这", "新湖中宝成功换庄", "宝鼎科技就爱尾盘拉升涨停板，宝鼎科技庄家就爱", "虽然指数还在横盘，但是场内资金都在卖卖卖，因", "亏了那么多钱，涨了这么点，就有人说会停牌，然", "下午百分百涨停板，宝鼎科技下午铁定涨停板，宝", "到底是谁对谁错？明明知道今天外资会大量买买，", "我记得那一只股也记得它叫做长城记得屡创新高最", "今天唯独游击队副大队长看多宝鼎科技，看多宝鼎", "目前大盘的成交量只有600多亿，相比昨天成交量", "我见过最垃圾的股。没有之一。涨自己封死，跌全", "全部清仓 证券股  全部清仓 证券股  全部清仓 ", "麦克奥迪，已经进入赌博阶段，有什么技术性和基", "股东享有知情权企业管理者拥有解释权在股东众多", "看空的就是买但是就是保持2个点，", "全部清仓证券股全部清仓 证券股  全部清仓 证券", "庄家出货意愿十分坚决，当大盘绿盘的时候，小幅", "你觉得主力今天会给你抬轿，明天也没有动作，等", "我好不容易成了鼎，我还得巧立名目，拉拢豪绅，", "扬帆出来、别偷摸摸躲别人帖子里，继续发帖唱多", "蜗牛已经清仓，奉劝各位股友，小心证监会的监管", "突然想起个事来，那个金狗终于改名了，不再出现", "炒股必须分析价值，志邦价值分析结果13.5~16元", "报效国家，就冲这四个字，我来啦，，，", "一只票涨停有多难，可只见吧里天天都想干涨停连", "今天唯独副大队长看多宝鼎科技，看多宝鼎科技未", "看到吧里大家都痛苦不堪，我只想说一句话，主力", "别装了，你是海南龙头，海气那货要洗盘，没半个", "诚迈科技已经涨停板，妖股行情卷土重来，宝鼎科", "要小心点了P图高手多了好多，个个吹的神呼，新", "京东方董事长陈炎顺说，京东方的芯屏气/器和战", "多数人的思维往往就是价值的反向标，过于乐观时", "操盘手你这对到不行啊", "罗牛山散户多如恒河沙数，个个奋不顾身，踊跃献", "最痛恨老鼠仓，今天大换手，支持一点点给主力麻", "大盘现在暂时横在2900，多不要，如果之后下到28", "有可能大东海率先启动翻倍行情，盘面已经流露出", "公司经营需要作出充足资金准备，除受限资金外，", "白酒的最佳场景是在“权力展示局”上。在中国文", "外资净流入近40亿元，场内资金仍在抛售； 市场", "华为尽管有自己的SoC芯片研发力量，但中国手机", "我与信威从头越", "现在该抄底买入中国长城时候就别犹豫，不敢抄底", "国内机构是炒不起京东方的，没有买常年亏损股特", "三安光电:今天从日线看三合一技术:MACD昨天死叉", "区块链涨，你就跟着知识产权跌；知识产权涨，你", "高位跌停，不敢接。不如买欣锐科技300745，地量", "感觉润和的问题绝对不是业绩的问题。也不是之前", "提前祝贺大队长擒获宝鼎科技涨停板，提前祝贺大", "贵公司的官网显示：因赛集团创始人获得Spikes A", "贵公司的官网显示：因赛集团创始人获得Spikes A", "关于生物股份的一点的疑惑，生物股份主要客户是", "为啥嘉元比诺德好", "俺猜这波资本运作的简单思路：第一步卖专利，东", "谁在心急？", "问君能有几多愁？恰似一江春水向东流。", "最近科技股都不好了，难道不能买了吗？今天晚上", "科创板开板以前，盈利10w有余，至今亏损20w有余", "谈谈万科A，不喜勿喷！", "消息出来后，明天走势分析", "博通股份之出不了货的拉板11.25"], ["财富总在人少的地方，所以好股票要一个人做。就", "财富总在人少的地方，所以好股票要一个人做。就", "哪位大神知道，东旭光电每年向东旭集团交专利费", "散户自己挂单干自己，也是牛的不行！还大半夜起", "数据说话: MSCI纳入因子的增加, 并不能改变A股", "从开板1.8拿到现在，一直补仓，目前全仓成本1.4", "折叠屏手机秒光！柔性OLED和柔性电路板行业有望", "昨天笑话我，我不反驳也不说话，今天用走势打人", "中国系统完成对易捷行云EasyStack的战略投资", "看东晶电子终止重组连续两个一字跌停板，广西南", "信威这几天的走势完全在我的意料之外还是没有搞", "茅台还会不断创新高，未来就是一路上涨，这个过", "昨天浅套今天继续出，没有卖在高位，我不是神，", "往里冲弟兄们，拥抱宝鼎科技拥抱财富，满仓抄底", "都说投资性，我问下大家，外资资金的成本是多少", "千手哥都没得，还妄想涨停？今天收盘不绿，大家", "跌到24块再小仓进点，我不是大师，但是我在这个", "MLCC供应吃紧？被动原件产业迎来新时代！半导体", "必须彻查，还股民一个公正，赔偿损失。从K线看", "大家好，闲来无事，做一下预测！康得新如果不退", "如果你们两口子还有些社会责任感和道德，麻烦三", "几百万股的集中买入，瞬间就能涨停。", "我要看看那个幼稚给大股东减持抬轿？做下去是最", "董明珠布局！集团只是代持的名义机构，投的方向", "今天外资大量买入，所以国内的大盘暂时不会很高", "据了解，人民网依托自身五大价值优势搭建的科普", "据报道，贵公司副总裁唐维红在今年首都金融服务", "据了解，人民网与人保健康合作打造互联网保险健", "“人民好保险”是人民网依托自身政治、资本、品", "我说七个板后开板被认为是落井下石，其实是提醒", "看好的散户努点力，主力调动那么多资金打了7个", "如果想买，人们就能找到买的理由，无论买的理由", "开盘12万多，到现在接近15万的单。越买越多，我", "股价跟风拉起一点，超大资金却加快流出，小单拉", "市场对此有三点误解不能不说！", "你是猴子吗？", "董秘，您好！据“证券时报”等多家媒体报道称，", "请问半年报员工持股7600多万股，而三季度报告却", "现在看好茅台的人，都认为他有提价能力。这一点", "这两天作为一个死多，被锤得不行了，短线和预期", "尽做些高买低卖的蠢事，你怎么不输钱，庄家要打", "证监会在公司查了将近两年，已经把公司查了个底", "短期内看着好像很恐怖，放到月线周线，就是毛毛", "昨天反复强调不要追钢铁、煤炭等周期类品种，今", "两战两胜，昨天几乎最高点卖的奥赛康，今天闻泰", "假白马的华丽转身", "往往一字板连续暴涨的股票，一旦向鲁商发展这种", "什么时侯进600745闻泰科技？昨天90元出了全仓介", "募集资金和受限资金主要用于安全运营资金需求、", "清仓出局，不立危墙之下。蜗牛今天两个账户全部", "市场唯一能够挣钱的区块链，我先干为敬。你随意", "写在看盘15分钟后：今日开出强势攻击盘，全天大", "《币谨言行》11.26.BTC.行情分析建议  清晨，是", "动于阴末，至于阳极", "天天打卡。人活着总要有点乐事，没点信仰和寄托", "估计还有一板，2个月的收益都让这玩意败光了，", "开盘主力资金就持续流出翻绿，庄家迫不及待的出", "《告诉》调整已于今日结束，开始空翻多，并连升", "格力引入是为了进入5G手机SOC大市场！", "坚决支持东旭光电做大做强，为中国电子工业做出", "降龙说:超短线而言:今天干进去的，明后天吃大面", "阿里巴巴集团控股有限公司近日发布公告称，公司", "【收藏】国内芯片60个细分领域知名代表企业|欧", "公司货币资金由募集资金、受限资金、非受限资金", "2018年3月4日，全国政协委员、中国航天科工集团", "几年前已经过去的事情，现在媒体天天大势宣扬，", "叫空的呢，出来走两步，宝鼎科技今日百分百涨停", "07:57【湖北：加快推动区块链技术和产业创新发", "猜想之二本次公告可看出石家庄国资进入东旭集团", "嘿嘿 乐观悲观都不可取", "或许有些人不知道，单纯的区块链并没有任何意义", "今天专打号称专家的脸！总趋势一波会比一波高，", "您好，公司被广投间接控股后，公司跟来宾的业务", "您好，公司被广投间接控股后，公司跟来宾的业务", "哈哈哈，最近跌的最厉害的就是鸡狗和北上资金都", "红鲤鱼吐泡泡：1，好消息，周线级别的反弹正在", "欧比特(300053)：格力金投将成为公司控股股东格", "前天晚上我就预测欧比特一个板都不可能，股吧里", "这两天尽管它连杀了两天，但是哥还是成功的做对", "大致的意思是不是这样，光电购买专利需要的资金", "今日宝鼎科技高开高走，快速拉升涨停板，大单封", "如果东旭光电购买集团专利技术、意味着光电将完", "沪电这种股票现在这个价位还去割肉，真的是以后", "07:32【人民日报：推动区块链技术和产业创新发", "（最后定稿）今天是2019年11月26日，周二。“狼", "中国广核至昨天止连收六连阳，站在多多均线之上", "这段话如何解读？据北讯集团股份有限公司总经理", "兆易创新明天走势提前早知道"], ["全仓东财，坐等东财赶超茅台了，几年后我就成百", "相关概念题材要点消费电子闻泰科技是中国领先的", "关于持有300598的思考", "今天大盘的走势有可能是冲高回落，所以不大适宜", "有人说今年是大熊市，因为A股市场破净股达366只", "有人说今年是大熊市，因为A股市场破净股达366只", "想想，11月8日召开的省委扩大会议的专题可是加", "今天抄底，目前阶段解禁减持利空不可能封住两个", "重组对光电属利空！", "一月份地方人大，三月份二会。切记重启人士最不", "传闻广东国资有把广弘资产借广弘控股整体上市打", "蓝筹股上涨的逻辑是什么？", "今天低开四个点左右吧，不能忽视散户的力量，散", "07:57【湖北：加快推动区块链技术和产业创新发", "1126财经早特快", "你见过10万人吗？相信常识胜过亿万种赌法，茅台", "听说京东方的液晶屏价格跌滴她妈都快不认识啦!", "07:32【人民日报：推动区块链技术和产业创新发", "满屏的利空消息有必要嚒？需要公关？重组停止而", "像东旭这么上规模的资产和国家这么重视和发展的", "董秘你好！公司股权转让已完成，请说要注入500", "市场于董明珠格力电器格力集团力金投珠海国资搞", "易见之找见，抛开区块链，市盈率也就十五，六倍", "昨天资金只有289万流入，哇，看上去是不是很少", "海参炒面把海参炒丢了？", "SOC是集成电路发展的必然趋势，是技术发展的必", "就知道你有一点内容信息，获利的可以手一泼", "今天唯独大队长看多宝鼎科技，看多宝鼎科技未来", "茅台要破净会跌到多少元？对，没错是99元", "万科A今天将继续报复性反弹行情，房地产业还是", "增发股份换回专利主要为下一步国资委入股做准备", "公告意思简单明了评论就是东旭光电增发股份给东", "看工商银行这走势，反弹幅度相对比较大，在金融", "区块链监管联盟“捉妖”马蹄声疾：币圈哭了链圈", "惨了，昨天高开低走是因为上周五开始有很多人说", "宝鼎科技今日高开高走涨停板，谁不信谁上当，昨", "易见股份如果是真龙头，估值在四五百亿就是真正", "湖北：加快推动区块链技术和产业创新发展36分钟", "我去年年底玩这股，也是经历了大股东减持，持续", "漂亮！用脑子简单想一想，东旭光电如果不能很好", "流通只有45亿左右，每天成交量超过十亿，平均换", "前期买其他股都亏的连内裤都不剩了，买啥跌啥，", "《告诉》调整今于日线30日均线处结束，收盘应该", "东方财富昨天单针探底，止跌回升可能性较大。东", "1板难封浅见", "涨停竞价已经挂起了，怕死的把筹码交出来，今天", "搞了半天原来液晶基板的核心专利都不属于上市公", "今天要谈笔大生意，需要断网48小时！不能看盘了", "这是我见过为减持股份最恐慌的个股股吧，可见散", "自己的闲钱套了就拿着吧。做长久打算，明年这个", "来，“帮主”，告诉我为什么人身攻击。你就这么", "天夏智慧 天夏智慧股友  ：贵公司的协议性的合", "魔术变不下去了", "京东方A逐日走稳，今天成交量如放大至20亿元以", "不得不承认，执行力是吧里第一高人", "西北望，美股己在青云上。惊回首，上证无声下五", "昨天没砸下去，继续有软文！今天如果能下去5个", "资本都是带血的，天下没有不散的宴席，请理智看", "大题材造大牛，大企业养大牛，大队长长期看好招", "公司拥有600多亿库存，每年要付很多利息，所以", "呵呵，一种3个交易日之后减持，一种12月16日开", "上周五尾盘卖出东晶电子，侥幸躲过一劫。中国股", "最低价3.6元，现在5.6元，从涨幅上看不是出货的", "吧里有会计师大仙没有，谁给分析一下要发行多少", "宝鼎科技MACD三十分钟线金叉了，今日妥妥的涨停", "闻泰科技，告诉你，今日高价科技股必然反转！隔", "再来一波，双鼎炒作已经结束，游资炒作看的就是", "1.昨天这个放量假阴线个人认为是洗盘吸筹阴线，", "一一一杠杆炒股和大股东是同一模式一一一", "记住：公开的利好就是潜在的利空。散户能够看到", "记住：公开的利好就是潜在的利空。散户能够看到", "区块链大的方向分两个，一个是做币，一个是做链", "资产剥离让光电能独立运营，以后与集团无牵挂，", "《智慧书》里讲：欲望是神，欲望的能量和神的能", "欧菲光的市值要朝歌尔看齐，明年是欧菲光业绩爆", "《智慧书》里讲：欲望是神，欲望的能量和神的能", "公司发行股份购买东旭集团专利资产而停牌！公司", "减持如猛虎，其实就是只死虎，自已吓自己。股票", "千万别追钢铁有色，场内资金拉高行为走不多远", "$保利地产(SH600048)$保利地产及物业管理水平及服务质量与上市公司年报及...", "这是国资委要把东旭集团的专利归到光电上市公司", "三安光电:不要讲我19天，我以经20天呢，没有成", "想想，11月8日召开的省委扩大会议的专题可是加", "东旭光电183亿的现金到哪里去了，如果是造假，", "送出的000835,跌停拉起来的，本来我都觉得今天", "送出的000662还好今天走的快，盈利13%附近。感", "送出的600397今天走了，这么强的涨停，可惜了。", "严重低估的佐力药业"], ["2900失而复得", "朦胧或许更美", "一招鲜2天内宣布明天跌停", "出利空大资金会逃跑的，时间就是成本。今天就成", "热烈庆祝满仓东旭光电的朋友们，公告终于出来了", "想炒蓝天和嘉麟杰的要小心了，这份定向增发有玄", "购买专利后东旭集团对上市公司的持股更多了，导", "左江科技，年报5倍増长下月10送30股上450元，芯", "来源：新京报网原标题：康得新进展：股民捐款筹", "格力集团拟拿下欧比特控制权信息时报分享到：20", "向东旭集团发行股份购买资产的意思是说：弄到你", "东旭光电、蓝天股民集合贴，26日如光电延期开盘", "能预测茅台在哪月哪日进入200元时代，本人奖励5", "一个个分析的头头是道。什么线趋势。能跌停说白", "还是回到这个股本身吧【中国高光谱遥感卫星大数", "能预测茅台在哪月哪日进入200元时代，本人奖励5", "九鼎新材成交量萎缩到地量水平，加上5oo亿优质", "这只股妥妥的内幕消息，一字前面的一段时间，天", "投资妹最忠诚的劝告：保留个人看法，明年A股会", "华为Mate30热销超700万华为MATE30最受益股是这", "美股游戏动漫概念大涨，长城动漫难得如此闪耀，", "易见股份，高位炒作，一地鸡毛，风险大，建议远", "只是讨论，没别的意思。", "領益走勢又一次出現了較大分岐，這是＂远走＂前", "涨也好，跌也好，你们慢慢玩，和多数散户没关系", "庄家已经把所有的筹码派发给散户了，全是散民，", "浙商银行基金保险他们还是很在乎这种股票的，他", "房地产调整措施严厉不错，但二级市场正好是背离", "看看这公司的财务管理就明白了。帐户再条，多到", "这次违约事件是给东旭集团做了响亮的广告，之前", "说坏的基本都是嫉妒的，没有抓住机会的。国人就", "之前蓝天和嘉玲姐的走势并未被大资金关注，要相", "给予买入评级因为主力低价收够筹码了，后面发力", "从周一麦克龙虎榜看很是蹊跷？", "东晶电子:关于持续看好筹划重大资产重组事项的", "破净资产的股票太多了，大机构们能把你砸成破净", "一直找借口拖延不敢开盘，资金作假实锤了懂不？", "东旭光电终于拨开云雾东旭光电股份将持有集团股", "之前15块的本买了4万多的，熬到那天涨停赚了1万", "万科A今天久违的升六个多点收市，终于解套了，", "知识产权清晰、资产资金清晰过程中，这不单是国", "格力收购欧比特的价格15.63左右那不是用现金收", "欧菲吧里最近发现很多不明人物，多空双方唱的好", "再发闻泰最后一贴~！", "光电定向增发向东旭集团买回专利及知识产权的同", "鲁商发展最初庄家再连续涨停板之后，进行了高位", "哪个公司不负债？借点钱很正常。不过新湖的负债", "昨天看了一部电影华尔街，今天的大跌，感觉如出", "黑五类放光彩，长城动漫净资产为负值，今年如不", "三安光电是只安静的票，只要你心静，没有杂念，", "先用股票向集团置换专利，然后国资购买光电股份", "新疆华融信托与石家庄国有资产管理委员会都隶属", "兵败如山倒，高位补跌潮，躲过主跌浪，年底有肉", "再次停牌解读：向东旭集团非公开发行股份的方式", "京东方能否上涨关键看能量是有没有放大！", "这次安源煤业的暴涨应该是运作整体煤炭板块的资", "申明:本人绝非股托，我只是根据自己理智看待信", "利好，这是兄弟要分家了，亲兄弟明算帐各算各的", "哈哈哈，呵呵呵，这段时间科技股的大跌可能与我", "万科这根六个点的大阳线其实跟王石的话一点关系", "从去年11月的500多，到今年11月的1200，整整一", "趋势线，macd同样出现关键的一天，趋势线会跌破", "中兴通讯今天正好是调整第16天，前期调整基本上", "向东旭集团发行股份购买资产的意思是说：弄到你", "老赖甩给乐视网九十多亿债务，致乐视退市已经是", "有股市老手吗？之前有类似这种股票吗是不是这个", "让事实说话", "反复8.88左右探底，10元以上冲高回落，惯性就是", "星期五打板回落我心里就咯噔一声感觉要出问题，", "改变不了的事实", "说好的11月8日投票截止，结果呢？推到26日又怎", "主力批发筹码行情，请自重管好你的手，没上车的", "如若猜的没错这是赤裸裸的挖坑，董事长早就和下", "不要期望MSCi，知道A股在MSCI里占比是多少吗？", "今天新人报道，一看吧里，乖乖隆地咚，拜托了，", "对于浙商银行，正确的应该是逆向思维", "我知道你很难，但你的出路只有一条，不论你怎么", "手机面板年底即将暴涨！！！迎5G手机商机，品牌", "一石激起千层浪，巨震即将来临，准备好了吗？奥", "国资主要想救的是光电，要不不会在光电遇困难的", "此股必成股中龙凤", "今天公告减持数量虽小，但属于释放一种信号，不", "万科A，今天放量突破平台，收了大阳，我每次发", "周五和今天确实有机构出货，是游资还是主力？明", "2020年面板周期复苏IT产能分配持续增加2019年虽", "明日市场强势股池（选取每日市场人气标的作为轮", "恭喜买入银禧科技的小伙伴喜获涨停板，明日冲高", "哇，营业收入344亿，净利润112亿，比渝农商行强"], ["MSCI年内最大扩容 A股周二尾盘或再现外资集中涌", "郭树清：继续拆解影子银行 遏制房地产泡沫化倾", "【股吧日报】北向资金再现“翘尾”行情 消费电", "【每日股市吐槽】5.48全仓买入浙商银行，我要做", "中共中央、国务院印发《关于保持土地承包关系稳", "北上资金今日净流入额创新高 净买入中国平安6亿", "深交所发布《上市公司股东大会网络投票实施细则", "央行、银保监会就《系统重要性银行评估办法》征", "证监会同意2家企业科创板IPO注册", "外资狂“粉”A股！尾市3分钟暴买350亿 单日净买", "寒流过后 市场逐步回暖", "北上资金疯狂涌入后 应该如何分析盘面", "尾盘外资加速买入科技股", "赚了指数不赚钱尴尬行情怎么办", "2020年提前批专项债额度已下达", "接下来投资的风向标在哪儿", "静待大盘稳步填坑收复失地", "大盘短期最佳运行路径曝光", "外资集中介入后谁来接盘？", "A股三大股指小幅震荡：钢铁煤炭板块跌幅居前 北", "央行发布年度报告！化解地方中小金融机构风险 ", "区块链监管联盟“捉妖”马蹄声疾：币圈哭了 链", "MSCI年内最大扩容盘后生效 约471亿资金今日将抢", "榜选行业先锋 共话时代新篇——2019东方财富风", "把握投资脉搏 携手共创辉煌——“2019东方财富", "不要关心谁买的，应该关心一下谁的20万手丢了，", "听说牛牛将养猪吃鸡业务剥离给大东海业务重组，", "会进入加速拉升吗？", "解读科工局延期信威重组两年时限", "明天东财正式启动，一发不可收拾，直奔每股1888", "作为一名资深的散户跟大家讲解下这几年来的一个", "中国长城主力已经打压股价近一个月了，今天抄底", "来来来，大家看一张诡异的图，重头戏在最后三分", "事实证明每支外资入驻的股票后面就会暴跌，一为", "鸡狗年前要兑现利润，搞排名，在说A股什么德性", "总攻开始了，不再思考这些细节、一切妖怪都将显", "石家庄国资委控股东旭集团，东旭集团控股东旭光", "京东方迎来历史性转折，TCL的折叠屏马上也要出", "大家不要怕，这种股票暴跌，这种曾经的超强庄股", "其它票这个样子早都跌了，这个票为什么不跌，基", "看连板前走势，一路放量上涨，明显是先知先觉资", "LED“超高清”时代来临相关概念股三安光电-----", "因为MSCI第三次扩容的原因，今天收盘前，有大约", "“帮主”出来理论理论。凭什么别人发表点不同意", "都挂跌停，小散有一个跑出去的吗？没看龙虎榜吗", "给大家梳理一下公告点", "外资口袋深，不要被迷惑，先看季线，量缩至3亿", "今天北向资金净买中国平安6.03亿元，北向资金连", "据老衲今天买入五万大洋判断、它跌累了、已经缓", "最低点我极度唱多，停盘之前两天我开始劝人们见", "三安光电:今天我们来讲讲以下三种股票尽量少参", "空狗必然惨败离场！康粉完胜！", "区块链数字货币市场遭到政策正确的强有力洗牌，", "特级大师看盘:今天获利盘基本卖完了，明天买盘", "这软件的资金流入和其它软件差好远？我也觉得奇", "国防科工局已经批复同意信威集团资产重组延期至", "技术层面分析：000662在5.9-6元之间平台整理已", "说好的明晟大盘股，外资能不被动买吗？又来忽悠", "作为一名资深的散户跟大家讲解下这几年来的一个", "庄家不遗余力的打压吸筹计划，今天被MSCⅠ指数", "铁老大欠债5万多亿，为什么20多年火车票却不涨", "再来一波，双鼎炒作已经结束，现在每一次冲高都", "今天封不了板，说明场外资金进场意愿不强接盘。", "谈谈贵州茅台我的看法。文明交流", "万科A昨天放巨量升六个多点，今天调整一个多点", "换手百分之20以上其实流通股只有一个亿左右这个", "还可以再忽悠一年，小馄饨，学习u盘，老油条，", "一字跌停！于2019年10月23日到期，到期后公司向", "看了下活跃度不低啊，电子板块最近一周的暴跌，", "竞价开的不高直接成交两个亿是可以直接低吸的，", "康德新在北银的122亿凭未通过股东大会，董事会", "不到20元不卖二代目友情提示：不管结果好坏，都", "刚在又在网上查了下：关注函、问询函、监管函的", "头顶中央汇金，是投资类型，估值非常高，十五元", "问请问公司重要股东有减持计划吗？答尊敬的投资", "告诉你们一个好消息和一个坏消息，好消息是游资", "九鼎新材最近市场表现与王文银身价不配，查了资", "树上停着一只一只什么鸟呼呼呼让我觉得心在跳我", "故飞五翔是代表一个空方色外事力参与，有些时候", "都拿两鼎来预判。啊呀，前期先知先觉资金就是利", "尾盘是诱涨，你们一个个说主力吃肉不吐骨头，今", "京东忙被买爆了，外资机构开始进去国内制造业龙", "十五亿的曰成交金额，估计第一攻击波也走得差不", "京东方的天是明朗的天,京东方的股民好喜欢,呀呼", "力合科技未来走势图", "复盘一下今天的行情。以前帖子提过了，今天11.2", "南北船合并后，我国的造船能力怎样？两船合并后", "关于300401，我亏损3%割肉出局的理由如下："], ["说两点，第一，厦门资金老鼠仓，和公司内幕交易", "最近几天网度！差点掉进去！现在想想！乐视退不", "茅台靠连续15年狂轰滥炸广告造出供不应求假象。", "科普：任何利好都无法阻止东旭光电下跌", "我只中了2签，钱也不多。如果破发，我嗨了！今", "关注来源：新京报网原标题：康得新进展：股民捐", "关注来源：新京报网原标题：康得新进展：股民捐", "这股有点屌，深埋了一大批高手。多少人进了出，", "麦克奥迪的翻倍已联动到公司股权处于轮候冻结状", "26日前回复函，是不包含26日的，今天夜里12点前", "看了几遍公告，，我妄言猜测，八成是缓兵之计。", "厦门鼓浪屿回应导游威胁乘客事件：相关部门已立", "左江科技盘尾还有1.8万手没有卖出，我认为之所", "康得复材国有股东及小债权人还在做梦康得集团没", "这股今天冲进了大量小三，明天闷杀只有一条路", "各位大师，老鸭面你们先来一碗，哈哈", "广电的机构骑虎难下，大家看热闹就行，千万别进", "广电浏览量已经退居第七左右", "根据左江年报预告，对应今天收盘价的市盈率为93", "哇，营业收入344亿，净利润112亿，比渝农商行强", "我当时买的价格也行，两次做题都没有提到什么钱", "今天中午看他分时图稳健，承接力度强，又过了全", "光电估计还得停五天，把问题说清楚了再复牌，等", "在政策利好环境下，一个法人兼董事长都不能想法", "本人买了1万块钱，25.45得成本，400股，庄家你", "看见这么多人眼红，说明我们的矩子开始腾飞了，", "索罗斯有一句名言：“经济史是一部基于假象和谎", "我也占康得新的股份，虽有百分之零点几，康得新", "京东方A，盘面看，今天震荡上升，我每次发帖都", "上黑板，敲黑板，实际流通20亿左右，并不是25亿", "现在大家恐慌情绪严重，6000多万对承包商来说其", "直指虚拟币的打压，今天让区块链的大跌明显是错", "今天本想抄底的，突然间如此大的封单吓得我不敢", "恨：中国平安、格力电器、科大讯飞、贵州茅台之", "矩子科技由于贸易摩擦影响利润下降只是个位数，", "“劳模”！车公庄3500万买了5个板，东川路9600", "五月份才查询并回复，几个月就查不清了？如果做", "高位科技股，医药股，白酒股都是涨过多，不管业", "去看看钢研纳克，就知道顶多了一字的下场。这桩", "开正门 堵邪路！“区块链 金融”发展思路厘定", "觉得茅台价格太高的，现在不要在股吧里面说了，", "浙商银行每股净资产5.17元，收益0.55元，公积金", "哥就看重点的，（如果康得复材资产拍卖成功，所", "钢研纳克:公司的服务和产品主要应用于钢铁、治", "石家庄国资委资产3000多y，净利润也才9个多y，", "11月25日周一 “欧菲光”收盘数据暨明周二参考", "每次股市最低点或者最高点神仙猜不到，但底部区", "风华高科(000636)牛叉诊股综合评分一般，两市排", "基本面:公司主营计量服务、检测服务、检测装备", "本次外资开放的是中盘股，和三安不对称。三伯在", "猪肉股新五丰和唐人神都创新低了，明天罗牛山大", "三安光电技木解答:从中长期来看5月线金叉13月，", "做中长线的好处妙不可言（你们这能学会了那股市", "前三周20.23进以为到底了，结果又跌3元，这次或", "大家清醒一下，现在不是股东减持，股东要15天到", "我发现股票每当有人讲涨到多少的都是大跌的，真", "延迟2个月审批，再加上审批时间，最快也得3-4个", "有没有股友是会计的，帮我算一下100亿，是多少", "导火线　　本人操作思路 大致分为三类　002967", "现在的K线图，如果是50～80元，那就是M顶了。而", "矩子科技牛牛牛，超越左江科技不是梦，点赞顶起", "股息率是我选股中最看重的指标之一。股息率和分", "熊途漫漫，继续装死！", "让我瞎猜猜明天怎么线走！", "10股转增5股是公司用资本公积金折合成股票每10", "如果原来只是在2.89走来走去无所求，现在是5.13", "叽哩哇啦的，今天有买的吗，没买的你怎么知道后", "一个如此庞大的资本帝国仅仅因为一笔区区20亿的", "跌就拿住，涨就卖。看好就不要担心，什么都是需", "本次筹划的股权转让事项为东旭集团控股股东东旭", "成本33.50今天30.20割了，亏十个点，卖后价格在", "三三三三三三三三第一次开板后，大资金利用信托", "11月25日【游资动向】（1）无锡清扬路：买入长", "不必太悲观！", "明天广电计量强就加仓，弱就扔，今天广电摸板后", "乖乖下面120多家公司，账户1000多个，资金挪用", "左江科技：国家信息安全行业，绝对的朝阳产业，", "这个标确实有主力跟机构在控盘，可惜是最失败的", "极力唱空，意欲何为？答案只有一个，就是想买便", "东旭光电：再次延期回复深交所问询函11-2520:41", "不是机构，是假的，可别缩量涨上去，给我绿盘上", "区块链龙头，虽然今天到技术博反弹买点，但盘子", "中新网11月25日电日前，江苏车置宝信息科技股份", "港股今天（25日）收盘4.39，相当于人民币3.95元", "南京中华路锁仓3500万，南京太平南路锁仓3400万", "恳谈会不知怎么捐款。", "明天广电计量强就加仓，弱就扔，今天广电摸宝后", "坚决不卖，25.45得本钱，已经告诉你了庄家，是"], ["看了龙虎榜放心了，华鑫四家营业部成本26到27左", "多空之战及场景揣测！", "明天大概率高开反包", "我也是今天进的，吃面了，不过我觉得今天的杀跌", "富途证券被指无法交易？回应：阿里巴巴打新火热", "四方精创分析1，从近期高点连跌将近30%，收30日", "天风证券，闻泰股价30元时就推荐此股! 如今闻泰", "离年报截止还有5个星期，乐傻们吃好喝好意淫好", "这么明显还看不出来，增发价或股权受让基准参考", "獐子岛渔港现大量死亡贝壳 谈及捕捞情况船员称", "图说：再次超越工行！茅台流通市值A股第一", "新闻联播：金融防风险措施取得积极成效", "唱空没什么用，今天有人几万手砸出来水花都没有", "新华社：坚决打击炒币“堵邪路” 引导区块链应", "你们明白为什么要定康得新虚增利润？康得复材破", "区块链技术助力浙江破解融资难2小时前新华社14", "中签的股民真的要感谢那些不停打板的人，在这个", "不知不觉先知先觉者吃肉，后知后觉者喝汤，不知", "钢研纳克开板后是否值得投机？今日开板唯一一只", "风险提示，这股上周已经开板，又连续封板，近期", "三安光电:我们从F10第三季度里面看:国家集成基", "江郎才尽", "我也是今天进的，吃面了，不过我觉得今天的杀跌", "短线看情绪，长线看质地，感觉今天有点刻意做盘", "东旭光电：“16东旭光电MTN002”付息及回售部分", "周末的文章明确说了当大盘转好时这个票还是值得", "江浙一代的银行破发，都想啥呢？国之经济命脉之", "我也不跑了，就冲着游资大佬说了一句在这股建仓", "欧菲光后面一段时间的走势，比下跌更让散户难受", "完了，债券利息本金都无法兑付，询问函迟迟不复", "兄弟们，21块钱附近再满仓上车，估计要到20左右", "今天的板明显不如上周五的板！早盘说过此票今天", "为什么造假横行，虚假财务，金额较大，依据刑法", "没什么好恐慌的，对照2019年业绩预测，市盈率也", "最气人的。最生气的。就是个别的散户。在尾盘集", "贵州茅台11月25日获沪股通净卖出2.31亿11-2517:", "那几个需要业绩补偿的股东故意的，让我补偿，我", "不考虑其他因素，用减持股票获得的资金降低股票", "该跌不跌收脚理应看涨，看看其他大科技心平很多", "我是很看好东旭蓝天的，可是现在东旭光电该22号", "看了三个交易日的筹码成本分布，8.04以下的没出", "什么叫三合一技术:三安光电日线:MACD今天死叉绿", "前几天未开板时，一直强调：危险，危险，危险！", "明天开盘封44%的大概率99%以上，不然后面更大的", "如何正确看待庞大增发方案", "贵州茅台，2019-11-25，周一，近日股价调整，很", "开正门，堵邪路！“区块链金融”发展思路厘定―", "通过茅台我看懂了股市，从今以后我知道怎样操作", "越跌越买，我都错过很多了，这个时候是加仓的大", "明天就算跌也不会跌多少了，今天这么长的下影线", "发帖唱唱多，图上第一个圈所属概念，以前有独角", "里面主力开板两天高位成功换手筹码兑现成功，后", "明天A股浙商银行，港股阿里巴巴同时上市，说一", "华为MatePadPro正式发布：标杆级机皇独揽4项世", "利空文章在今天收市前半小时发布，用意应该指向", "宝鼎科技有减持吗，宝鼎科技业绩亏损吗，宝鼎科", "减持并不可怕，可怕的是公告带来的恐慌，散户开", "今冬明春两大确定性风口。一是生猪、生猪饲料厂", "我发现大队长11.11号那天拼了老命长空，然后就", "贵公司股价连续暴涨，传闻新股东建设银行要借壳", "贵公司股价连续暴涨，传闻新股东建设银行要借壳", "华为将再发AIOT新终端，5G应用汹涌而来", "股权突然拍卖！被骗300亿银行又有事 曾创造“中", "蓝思科技回应“股价闪崩”：公司生产经营一切正", "破净潮时隔一年再度来袭 这次大盘能否探明底部", "麦当劳频上热搜 这次是因3万元被列为被执行人", "王岐山会见美国前国务卿基辛格", "昨天暴跌90% 今天又涨了480%！这只“死去活来”", "李克强：中国会坚定不移实施更高水平的对外开放", "股票ETF发行大战正酣 低费率产品占比超两成", "“魔咒”又应验了？招商证券召开策略会 关于明", "合肥公示“困难企业”名单刷屏！大批知名企业在", "海通策略：再论19年类似05年 金改VS股改", "央行、银保监会印发关于金融服务支持收费公路制", "阿里巴巴香港上市股票价格或在167港元/股左右", "H股“全流通”来了！即日起可申请 “成熟一家、", "年内13涨要来？国内油价或踩线上调 加满一箱多", "罕见！融资客和券商闹纠纷 还把监管层告上法庭", "股价暴涨25% 市值突破450亿！瑞幸平均一天开7家", "扇贝五年跑三次！獐子岛放弃65%海域说养不起 死", "沪深交易所同时发声！换购ETF并不是变相减持！", "发改委：抓紧推动粤港澳大湾区基础设施互联互通", "两部门重拳出击 猪肉股遭“血洗”！人均市值缩", "发改委：正组织试点企业抓紧研究制定混改实施方", "集中销毁假冒伪劣食品、酒水饮料 上海开展整治", "突然暴增超1000亿！私募证券基金大爆发！更有百", "豪赌退市股！1.6亿资金大逃亡 竟有500万主动“", "提前埋伏重磅题材！高送转潜力股名单 太稀缺仅2"], ["操盘分析结论，不担心", "今天晚上，重点剖析一支我们前期分析和有争议的", "明天走势预测，左江平开或者微低开两点以内，阳", "明天走势预测，左江平开或者微低开两点以内，阳", "明天浙商银行上市啦!虽然行情不好，却因弃购众", "善良，是世界上最美的成全，也是最好的投资，给", "风清扬和桑田来了，明天必定高开1个点，直至跌", "东旭光电和东旭蓝天私募基金和保险公司重仓持有", "一进来易见股份的股吧，脑袋就炸了，散户太多了", "十天不破发就是胜利，至少要比号称中国农商行一", "这个信威没有任何背景，只会吹牛，所以明天大家", "我也焦急地盼望着贾不思的个人破产重组成功", "冠军点评", "今天差不多收在最高点，大家知道啥情况吗？我的", "咸吃萝卜淡操心，踏踏实实的睡觉！安安稳稳的工", "比较反常啊！这事儿～隔一天发一个减持计划。会", "三三三三三三三三三三三三检测认证业务扩张慢，", "三三三三三三三三三三三三机构做新股都是玩一日", "虚增利润铁板钉钉自己都已经认罪，其它的你们狡", "左江科技149名员工总市值93.6亿平均每人0.6亿元", "这个股韭菜手里最多，在托的摇旗呐喊下，惜售再", "这股已经价格这么低了，目前公司实控人在工商备", "明天走势预测，左江平开或者微低开两点以内，阳", "我要是主力明天开盘涨到百分之二十就不拉了，让", "哈哈哈，这个时候当然少不了那些疯狂唱空的垃圾", "总之要谢谢主力，今天高开一分钱，让我减了3.5", "我就搞不动一个简单的道理，庄家真想出货，何必", "京东方现在的面板是不能涨价的，涨价等于帮助对", "讲道理尾盘跑的应该是周五打板失败割肉的游资，", "三十分钟线MACD金叉了，周二百分百涨停板，不信", "一个老股民摸爬滚打的记录每天的操作思路而已。", "有人公告减持为了打埋伏，有人则是为了还钱，打", "送出的000662还好今天走的快，盈利13%附近。感", "浙商银行和浙江关系不大。之前看很多帖子对标的", "这下真有点麻烦了!东旭光电：延期回复深交所问", "一部首映25集的电视连续剧，今天是上映的第七天", "延期回复，进帖看", "东旭三熊蓝天和加林杰股吧中是一片唱多的，东旭", "龙虎又是机构，所以明天可能没有舒服的买点，个", "核心资金都还在，跑的是一些小机构而已，而且又", "上海嘉麟杰纺织品股份有限公司（以下简称“公司", "别多想了累不累！人家减持，你买。难道你比大股", "买了股票即是股东股东享有知情权这就是集体诉讼", "公司于2019年11月25日接到东旭集团的通知，东旭", "贵州茅台升了四年左右，升幅超过三倍，可能暂告", "大盘热点切换持有闻泰考验水平", "茅台连续两日放量杀跌！明后两日如缩量反抽，该", "嘉麟杰公告编号：2019-066", "低点卖票的酸比们没必要再来看了计量明天不加速", "东旭光电投资和石家庄国资委已就战略入股事项形", "公司于2019年11月25日接到东旭集团的通知，东旭", "还要看大盘的“脸色”", "发现很多人唱空", "热点股点评长城动漫：5连板，今天走了个地天板", "武汉佬是不是跑了啊，买入7000万，这一下跌最少", "破解5G建网挑战：华为建言2G/3G减频退网、4G/5G", "今天我去他们公司了解到的情况如下:1、问询函的", "浙商银行身负重任", "其实，我一直相信钟玉是个好人...", "我们散户的最大优势就是钱全是自己的，不急用、", "周期股的春天来了？", "空瘪三们半夜不睡觉，中午不吃饭，晚上不抱老婆", "不管谈判结果如何，停牌会继续。何以知道？因为", "利好乐视网。一、深刻认识数字化生态建设的重要", "看看2019年7月19日那天2亿元成交量就知道现在老", "泡沫茅台未来六年将一路阴跌不止，市值将减少50", "质疑茅台千元股，万众一心唱衰声，涨多原本该调", "按贴吧的评论来看，明天不会一字跌停。因为还是", "我敢说来这里的百分之90是有长城的或看中长城的", "看看2019年7月19日那天2亿元成交量就知道现在老", "MTN002是2019年12月2日到期的一只债券，企业债", "这个股流通盘子并不大，知道这个股吧为什么这么", "放着，亏700块钱，随便跌，看你表演庄家，每天", "话说股市，坛坛众生，皆轮流当山大王，某年，茅", "三年35亿利润，牛皮吹的不是一点大。庞大上市到", "绿水青山枉自多，华佗无奈小虫何！千村薜荔人遗", "某重点中学高三检查学生视力，挂上了矩子科技k", "本周大盘见红", "吧里有没有有知识的，什么都看不懂你炒什么", "得新引人关注，以前的白马，现的黑天鹅，在控制", "根据铁力金新农公众号报道，铁力金新农公司于 2", "希望它能够停久一点，等大市有所好转再复牌。到", "40万资金翻番操盘之旅（11-25）本博只做操作记", "董秘你好，具了解公司前董事长周瑞堂利用重组新", "超越好莱坞大片，贾这下有名扬四海，威震四海，", "近日管理部门整顿区块链的邪门歪道，一些散户有", "全部减持完要到明年6月份，不要慌哟，大股东难", "MTN002是2019年12月2日到期的一只债券，企业债"]]