#1、python是一种解释型语言，python代码在运行之前不需要编译。其他解释型语言还包括PHP和Ruby

#2、python是动态类型语言，指的是在声明变量时，不需要说明变量的类型。可以直接编写。

#3、python适合面向对象的编程，支持通过组合与继承的方式定义类。python中没有访问说明符。

# 4、在Python语言中，函数是第一类对象（first-class objects）。这指的是它们可以被指定给变量，函数既能返回函数类型，也可以接受函数作为输入。类（class）也是第一类对象。

# 5、Python代码编写快，但是运行速度比编译语言通常要慢。好在Python允许加入基于C语言编写的扩展，因此我们能够优化代码，消除瓶颈，这点通常是可以实现的。numpy就是一个很好地例子，它的运行速度真的非常快，因为很多算术运算其实并不是通过Python实现的。

# 6、Python用途非常广泛——网络应用，自动化，科学建模，大数据应用，等等。它也常被用作“胶水语言”，帮助其他语言和组件改善运行状况。

# 7、Python让困难的事情变得容易，因此程序员可以专注于算法和数据结构的设计，而不用处理底层的细节。